/* Localized versions of Info.plist keys */

CFBundleName = "MAMP";
CFBundleShortVersionString = "4.5";
CFBundleGetInfoString = "MAMP Version 4.5";
NSHumanReadableCopyright = "powered by appsolute";
CFBundleHelpBookName = "MAMP-Hilfe";
CFBundleGetInfoString = "MAMP 4.5, powered by appsolute";
